[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "heatmap-calendar",
  "dataview",
  "obsidian-git",
  "vextab",
  "obsidian-math-plus",
  "table-extended",
  "code-styler",
  "music-code-blocks",
  "obsidian-markmind",
  "obsidian-latex-suite",
  "obsidian-style-settings"
]